{
    "books": [
        {
            "Category": "Cooking",
            "Desciption": "The Zone Food Science Ranking SystemDr Barry Sears takes you on a tour of the top 100 Zonefoods, offering capsule summaries of their nutritionalbenefits, along with delicious recipes and Zone Food Blockinformation for each food item.",
            "Language": "English",
            "ImageUrl": "book_images/The Top 100 Zone Foods_01.jpg",
            "Title": "The Top 100 Zone Foods",
            "Author": "Barry Sears",
            "Published": "28 Dec 2004",
            "Publisher": "Avon"
        },
        {
            "Category": "Cooking",
            "Desciption": "Over 300 Recipes for Plant-Based Eating All Through the YearNew York Times Bestseller. A whole-foods, plant-based diet thathas never been easier or tastier—learn to cook the Forks Over Knivesway with more than 300 recipes for every day!",
            "Language": "English",
            "ImageUrl": "book_images/Forks Over Knives_01.jpg",
            "Title": "Forks Over Knives",
            "Author": "Del Sroufe",
            "Published": "14 Aug 2012",
            "Publisher": "The Experiment"
        },
        {
            "Category": "Romance",
            "Desciption": "Quiero cambiar. Necesito cambiar. Estoy perdiendo el contacto conmigo misma.Adulterio, la provocativa nueva novela de Paulo Coelho, autor de El Alquimista y Once minutos, explora el verdadero significado de cómo llevar una vida plena yfeliz, y de cómo podemos equilibrar la rutina diaria con el deseo de algo nuevo",
            "Language": "Spanish",
            "ImageUrl": "book_images/Adulterio_01.jpg",
            "Title": "Adulterio",
            "Author": "Paulo Coelho",
            "Published": "26 May 2015",
            "Publisher": "Vintage Espanol"
        },
        {
            "Category": "Biography",
            "Desciption": "Whether it’s asking tough questions during a presidential debate or pressingfor answers to today’s most important issues, Megyn Kelly has demonstrated theintelligence, strength, common sense, and courage that have made her one oftoday’s best-known journalists, respected by women and men, young and old,Republicans and Democrats.",
            "Language": "English",
            "ImageUrl": "book_images/Settle for More_01.jpg",
            "Title": "Settle for More",
            "Author": "Megyn Kelly",
            "Published": "15 Nov 2016",
            "Publisher": "Harper"
        }
    ]
}
